; Let It Rain FX UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
; Generated from translations.csv by build.ps1 - do not hand-edit.
[Strings]
Settings - Let It Rain FX=Параметры - Let It Rain FX
Rain=Дождь
Snow=Снег
Intensity=Интенсивность
Low=Низкая
High=Высокая
Wind Direction=Направление ветра
Left=Влево
Right=Вправо
Simplified snow heap=Упрощённое скопление снега
Change Particle Color=Изменить цвет частиц
Hide behind windows=Скрывать за окнами
Start with Windows=Запускать вместе с Windows
About - Let It Rain FX=О программе - Let It Rain FX
All rights reserved.=Все права защищены.
Report issues or send feedback to=Сообщить о проблеме или отправить отзыв на
Support=Поддержать
Other apps=Другие приложения
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=Быстрый, легкий и минималистичный просмотрщик фотографий для современной версии Windows
Customizable, minimal, transparent desktop clock widgets for Windows=Настраиваемые минималистичные прозрачные виджеты часов на рабочем столе для Windows
Configure=Параметры
About=О программе
Exit=Выход
